
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu podręczne ustawień wstępnych kształtu"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menu podręczne ustawień wstępnych kształtu";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Rzecz 2"; ObjectID = "16"; */
"16.title" = "Rzecz 2";

/* Class = "NSMenuItem"; title = "Rzecz 3"; ObjectID = "17"; */
"17.title" = "Rzecz 3";
